<template>
  <div class="news1">
    <div class="nav">nav</div>
    <div class="content">
      <div class="title">鼎华网络与海康威视签署战略合作协议</div>
      <div class="date">2020-12-03</div>
      <div class="desc">
        <img src="../../assets/news/news_1.jpg" alt="">
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
        <p>日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议, 就视频监控方面合作进行深入探讨日前安徽鼎华网络科技有限公司与杭州海康威视集团签署战略合作协议.</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  name: 'news1'
}
</script>
<style lang="scss" scoped>
.news1{
  background-color: #f5f5f5;
  height: 100%;
  .nav{
    height: 72px;
    background-color: #090b1add;
  }
  .content{
    height: 100%;
    max-width: 1200px;
    margin: 20px auto;
    background-color: #fff;
    padding: 20px;
    .title{
      color: #555;
      font-size: 24px;
    }
    .date{
      color: #888;
      font-size: 12px;
      padding: 15px 0;
      margin-bottom: 15px;
      border-bottom: 1px solid #eee;
    }
    .desc{
      text-align: center;
      p{
        text-align: left;
        text-indent: 32px;
        font-size: 15px;
        color: #555;
        line-height: 26px;
      }
    }
  }
}
</style>
